/* Localized versions of Info.plist keys */

CFBundleName = "iODBC Demo";
CFBundleShortVersionString = "Version 1.0";
CFBundleGetInfoString = "iODBC Demo version 1.0, Copyright 2006-2009, OpenLink Software";
NSHumanReadableCopyright = "Copyright © 2006-2009, OpenLink Software";
